terms = """شرایط و قوانین کلی استفاده از اپ بورس کالا 
به اپلیکیشن  بورس کالا خوش آمدید. 
با  بورس کال کاربران میتوانند هر" نیازی " اعم از برسی عرضه های سازمان بورس و معاملات محصولات مختلف در زمینه های فلزات، پتروشیمی، نفتی و شیمیایی را برسی کنند. 

مجوزها و دسترسی‌های لازمه:
در اپلیکیشن بورس کالا؛ برای ثبت نام نیاز به تایید شماره همراه میباشد.

توضییحات تکمیلی درباره دسترسی ها:
هنگام نصب اپلیکیشن بورس کالا برای کد تاییدیه شماره تلفن همراه کاربر به صورت پیامک ارسال میشود 
  کد تاییدیه را به صورتی دستی تایپ کند و وارد شود.
  در قسمت پروفایل شخصی شما میتوانید تصویر خود را اپلود نمایید 
در صورتی که کاربر فقط بخواهد از اپلکیشن استفاده کند میتواند دسترسی گالری را نیز ندهد.

بخش های اپلیکیشن بورس کالا:
1- عرضه محصولات فلزی، پتروشیمی، نفتی و شیمیایی سازمان بورس کالای ایران  
2- آمار معاملات محصولات فلزی، پتروشیمی، نفتی و شیمیایی بورس کالای ایران  
3- اخبار روزانه ورود شرکت ها به بورس و تغییر در حجم عرضه یا تقاضای شرکت ها 

ما  تلاش میکنیم که اطلاعات سریع تر و دقیق تر به دست مشتریانی که از طریق سازمان بورس کالا فعالیت دارند برسد.
یعنی نیاز های آن ها  در قالب اپلیکیشن به راحتی از این پس رفع بشود

اصل کار و هدف ما ؛
راحت و سریع برطرف کردن نیاز شرکت های مرتبط با بورس کالا می باشد.

شعار ما؛ 
بورس کالا در دستان شماست

در بورس کالا تمامی امکانات و خدمات "رایگان"  می باشد.
بورس کالا هیچگونه سود و منفعتی در قبال ارائه اطلاعات به شما ندارد در نتیجه مسئولیتی نیز بر عهده نمیگیرد
در نظر داشته باشید تمامی اطلاعات مستقیما از سرور سازمان بورس میباشد هر گونه اختلالی در نمایش عرضه ها وابسته به اطلاعات بورس کالا میباشد.
بورس کالا چکیده ای از اطلاعات سازمان بورس کالا را در اختیار استفاده کنندگان میگزارد.

توصیه ها؛
لطفا برای پیدا کردن دقیق اطلاعات فیلتر ها را به درستی و با دقت وارد بفرمایید.

با شماره تلفن خود برای دیگران ثبت نام انجام ندهید زیرا برای آپدیت های بعدی به شماره تلفن خود نیاز پیدا میکنید

در صورت داشتن سوال یا انتقادی از بورس کالا ؛ کاربران میتوانند در بخش پشتیبانی برای ما پیام و تیکت بگذارند
باز هم لازم به ذکر میدانیم که تاکید کنیم  تمامی بخش های اپلیکیشن بورس کالا رایگان می‌باشد و اگر سودجویان و کلاهبردارن از هر طریقی با شما تماس گرفتن و پولی از شما برای ارائه اطلاعات یا هر عنوان دیگری خواستند به هیچ عنوان پرداختی انجام ندهید و به ما گزارش دهید.
 استفاده کاربر از اپلیکیشن بورس کالا با دامنه www.ibrokers.ir  
به منزله‌ی مطالعه و پذیرفتن قوانین بورس کالا  میباشد‌.  
  
"""
